<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about mt-4">
    <h1><?= Html::encode($this->title) ?></h1>

    <h5><b>Что такое Школьные сервисы?</b></h5>
    <p>
        Школа05.рф - проект, объединивший службу Комбината планового питания, Электронную проходную и Питание в школьном буфете в Единую систему Школьные сервисы. Цель проекта - предоставить родителям возможность следить за рационом питания своего ребенка, знать когда он приходит в учебное учреждение и когда его покидает. Комбинат планового питания получает актуальную информацию о количестве посещений людей и своевременно планирует поставки продуктов в учреждение. Приобретая продукцию на территории учебного учреждения ребенок получает здоровую пищу и не тратит средства родителей на ненужные цели. Все это и много другое выполняется с помощью специальной Универсальный карты. Родители могут больше не выдавать наличные средства ребенку, что позволяет избежать конфликтные ситуации, а пополнят счет Универсальной карты и быть уверенным в сохранности средств. Ребенок с её помощью фиксирует время прихода и ухода из школы, приобретает продукцию в школьном буфете и употребляет здоровую пищу.
    </p>

    <h5><b>Услугу предоставляет</b></h5>

    <p> МАУ ДЕРБЕНТГОРСНАБ<br>
        ИНН 0542019450<br>
        КПП 054201001<br>
        ОГРН 1190571016712<br>
        Юридический адрес: Респ. Дагестан, г. Дербент, площадь Свободы, дом 2, кабинет 232<br><br>


        Северо-кавказский банк ОАО "Сбербанк России", г. Ставрополь<br>
        БИК 040702615<br>
        к\с 30101810907020000615<br>
        р\с 40703810460324001751
    </p>

    <h5><b>Способы оплаты:</b></h5>

    <p>
        <b>Универсальной картой</b><br><br>

        Пополнять сердства Универсальной карты вы можете с помощью банковской карты на соответствующей странице необходимо нажать кнопку Оплата банковской картой. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт.<br><br>

        Для оплаты (ввода реквизитов Вашей карты) Вы можете быть перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.<br><br>

        Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.<br><br>
    </p>

    <h5><b>Документы:</b></h5>

    <a class="" target="_blank" href="https://drive.google.com/file/d/1Uu3Bh7YNIKbh0rVJZCte-LKIdU9_9Xfs/view?usp=sharing"> Договор по оказанию услуг питания учащихся<a/> <br>
    <a class="" target="_blank" href="https://drive.google.com/file/d/1crOAqYxbCGVFFbdOv312gN4auurQOjj9/view?usp=sharing"> Политика конфиденциальности<a/>

</div>
